{
  "title": "INCREASE YOUR EARNINGS",
  "subtitle": "HAULING WITH US",
  "content1": "2,500+ hauling opportunities a week.",
  "content2": "Earn up to 92.9% of each Load, Apply in minutes.",
  "slogan": "Join National Resources today!",
  "titleWhoWe": "Who We Are",
  "contentWhoWe1": "We drive and give meaning to work by promoting the growth of our carriers.",
  "contentWhoWe2": "Our commitment extends to fostering continuous enhancement through creativity, innovation,and technology. We uphold ethical, transparent, and responsible conduct, grounded inprofessional expertise.",
  "contentWhoWe3": "At National Resources we prioritize commitment to the environment and society through the useof clean energy and social initiatives.",
  "buttonWhoWe": "Start Hauling",
  "setUpTitle": "Carrier",
  "setUpSubtitle": "Set Up Process",
  "setUpStep1": "img/steps/ingles/paso_01.png",
  "setUpStep2": "img/steps/ingles/paso_02.png",
  "setUpStep3": "img/steps/ingles/paso_03.png",
  "setUpStep4": "img/steps/ingles/paso_04.png",
  "setUpStep5": "img/steps/ingles/paso_05.png",
  "ceoTitle": "A MESSAGE",
  "ceoSubtitle": "FROM OUR CEO",
  "ceoMessage": "Our success at National Resources is fueled by our dedicated drivers, carriers, and the strongpartnerships with our shippers. Together, we're not just moving goods; we're driving the future of efficientlogistics through technology. Trust us to take your business further.",
  "hardFactShipNumber": "4500+",
  "hardFactShipText": "SHIPMENTS",
  "hardFactTrucksNumber": "500+",
  "hardFactTrucksText": "TRUCKS",
  "hardFactCarriersNumber": "1238+",
  "hardFactCarriersText": "CARRIERS",
  "hardFactTrailerNumber": "20 Billion",
  "hardFactTrailerText": "Profits Made",
  "hardFactTrailer": "",
  "faqTitle": "GENERAL",
  "faqSubtitle": "QUESTIONS",
  "faqQuestion1": "What are your working hours?",
  "faqQResponse1": "24/7, 365 days a year, with both day and night shifts.",
  "faqQuestion2": "What is the payment procedure?",
  "faqQResponse2": "Direct deposit.",
  "faqQuestion3": "How often is payment made?",
  "faqQResponse3": "We offer various payment options: daily, weekly, and bi-weekly.",
  "faqQuestion4": "Do you handle diesel cards, Fuel Program, and factoring?",
  "faqQResponse4": "Yes, we manage a Diesel financing program.",
  "faqQuestion5": "Do you offer maintenance financing?",
  "faqQResponse5": "Yes, we offer all types of credit for truck maintenance.",
  "faqQuestion6": "Do you have a security system in place?",
  "faqQResponse6": "We have a security maintenance program that includes GPS, Dashcam, pre-trip, post-trip, logbook,and timesheet",
  "faqQuestion7": "Do you offer different job options?",
  "faqQResponse7": "Yes, we handle more than 12 trailers (hopper, dumper, vacuum water truck, flatbed, dry van, etc.).",
  "reviewTitle": "RECOMMENDED BY EXPERTS",
  "reviewSubTitle": "Don't just take our world for it. Our services have received reviews and ratings from industry leaders.",
  "titleNextier": "Complete and Efficient Logistics Solutions.",
  "bodyNextier": "National has been our logistics partner for the past year, and their ability to handle multipleaspects of the supply chain is astonishing. From storage to distribution, their team has shown greatadaptability to our changing needs and kept everything running smoothly.",
  "logoNextier": "img/logos/nextier.png",
  "titleAtlas": "Quality and Excellent Customer Service.",
  "bodyAtlas": "Your transportation and logistics service has been exceptional, especially in delivering sand,crucial for our operations. Your punctuality, attention to detail, and professionalism have significantlycontributed to our success. I would recommend your services to any company looking for reliable andefficient transportation solutions within the Oil and Gas environment!",
  "logoAtlas": "img/logos/atlas.png",
  "titleTenaris": "Exceptional Service and On-Time Delivery.",
  "bodyTenaris": "We recently hired National for a general cargo shipment and were impressed with theirprofessionalism. The assigned carrier was very communicative, and the cargo arrived exactly on thepromised time. I would definitely recommend National to others for their reliability and excellent customerservice.",
  "logoTenaris": "img/logos/tenaris.png",
  "titleEcostream": "Experts in Hazardous Materials Transport.",
  "bodyEcostream": "The transportation of hazardous materials requires a level of specialization and care thatNational has shown to possess. Their focus on safety and strict compliance with regulations have givenus peace of mind that our shipments are in good hands.",
  "logoEcostream": "img/logos/ecostream.png",
  "titleChevron": "Fast and Efficient Frac Sand Delivery.",
  "bodyChevron": "Our experience with National for frac sand transportation has been outstanding. Their ability tocoordinate and deliver large volumes of sand to multiple fracturing sites efficiently is impressive. Theyalways arrive on time, helping us maintain our operations without delays.",
  "logoChevron": "img/logos/chevron.png",
  "titleOxy": "Excellence in Safety and Production Water Handling.",
  "bodyOxy": "Safety is our top priority in the transportation of production water, and National hasdemonstrated their commitment to the highest standards. Their attention to detail and rigorouscompliance with safety regulations have provided us with peace of mind, knowing that transportation ishandled safely and efficiently.",
  "logoOxy": "img/logos/oxy.png",
  "titleFilamar": "Efficiency and Precision in Wet Frac Sand Transportation.",
  "bodyFilamar": "National has been an exceptional partner in the challenging transportation of wet sand forhydraulic fracturing. Their team demonstrated professionalism and efficiency from pickup to delivery. Weadmire their ability to adapt methods and ensure sand quality while maintaining punctuality and safety atall times. We would recommend National to any company in the oil and gas industry looking for reliableand expert transportation for fracturing operations.",
  "logoFilamar": "img/logos/filamar.png",
  "schedule":"Open from 8AM - 5PM on all 365 days of a year"
}
