{
  "title": "AUMENTA TUS GANANCIAS",
  "subtitle": "TRANSPORTANDO CON NOSOTROS",
  "content1": "Más de 2,500 oportunidades de transporte por semana.",
  "content2": "Gana hasta un 92.9% de cada carga. Solicita en minutos.",
  "slogan": "¡Únete a National Resources hoy!",
  "titleWhoWe": "Quienes somos",
  "contentWhoWe1": "Somos una empresa de transporte y logística con oficinas ubicadas en el oestede Texas y Nuevo México, brindando cobertura de nuestros servicios en todo Estados Unidos",
  "contentWhoWe2": "Nuestro compromiso se extiende a fomentar la mejora continua a través de lacreatividad, la innovación y la tecnología. Mantenemos una conducta ética,transparente y responsable, basada en la experiencia profesional.",
  "contentWhoWe3": "En National Resources priorizamos el compromiso con el medio ambiente y la sociedadmediante el uso de energía limpia e iniciativas sociales",
  "buttonWhoWe": "Comienza hoy",
  "setUpTitle":"Proceso",
  "setUpSubtitle":"Configuración del Transportista",
  "setUpStep1": "img/steps/español/paso_01.png",
  "setUpStep2": "img/steps/español/paso_02.png",
  "setUpStep3": "img/steps/español/paso_03.png",
  "setUpStep4": "img/steps/español/paso_04.png",
  "setUpStep5": "img/steps/español/paso_05.png",
  "ceoTitle": "Mensaje",
  "ceoSubtitle": "CEO",
  "ceoMessage": "Nuestro éxito en National Resources está impulsado por nuestros dedicados conductores, transportistas y las sólidas asociaciones con nuestros transportistas. Juntos, no solo transportamos mercancías; estamos impulsando el futuro de la logística eficiente a través de la tecnología. Confíe en nosotros para llevar su negocios más lejos.",
  "hardFactShipNumber": "4500+",
  "hardFactShipText": "ENVÍOS",
  "hardFactTrucksNumber": "500+",
  "hardFactTrucksText": "CAMIONES",
  "hardFactCarriersNumber": "1238+",
  "hardFactCarriersText": "TRANSPORTISTAS",
  "hardFactTrailerNumber": "20 MIL MILLONES",
  "hardFactTrailerText": "DÓLARES EN BENEFICIOS",
  "hardFactTrailer": "",
  "faqTitle": "GENERAL QUESTIONS",
  "faqSubtitle": "Preguntas Frecuentes:",
  "faqQuestion1": "¿Qué horarios de trabajo tienen?",
  "faqQResponse1": "24/7 los 365 días del año, hay shift de trabajo de noche o día.",
  "faqQuestion2": "¿Cuál es el procedimiento de pago?",
  "faqQResponse2": "Deposito directo.",
  "faqQuestion3": "¿Cuánto es el tiempo pago?",
  "faqQResponse3": "Tenemos diversas opciones de pago: diario, semanal y quincenal.",
  "faqQuestion4": "¿Manejan tarjeta de Diesel, programa de Fuel Program y factoring?",
  "faqQResponse4": "Sí, manejamos un programa de financiamiento de Diesel.",
  "faqQuestion5": "¿Cuentan con financiamiento de mantenimiento?",
  "faqQResponse5": "Sí, todo tipo de crédito para mantenimiento de su camión.",
  "faqQuestion6": "¿Tienen sistema de seguridad?",
  "faqQResponse6": "Manejamos programas de mantenimiento de seguridad como lo es el GPS, Dashcam, pre-trip, post-trip, logbook and time sheet.",
  "faqQuestion7": "¿Tienen diferentes opciones de trabajo?",
  "faqQResponse7": "Si, manejamos mass de 12 trailers (hopper, dumper, vacuum water truck, flat bed, dry ban, etc).",
  "reviewTitle": "RECOMMENDED BY EXPERTS",
  "reviewSubTitle": "Don't just take our world for it. Our services have received reviews and ratings from industry leaders.",
  "caruselTitle": "titulo",
  "titleNextier": "Soluciones Logísticas Completas y Eficientes",
  "bodyNextier": "National ha sido nuestro socio en logística durante el último año, y su capacidad para manejar múltiples aspectos de la cadena de suministro es asombrosa. Desde el almacenamiento hasta la distribución, su equipo ha mostrado una gran capacidad para adaptarse a nuestras necesidades cambiantes y mantener todo funcionando sin problemas.",
  "logoNextier": "img/logos/nextier.png",
  "titleAtlas": "Calidad y Excelente Servicio al Cliente",
  "bodyAtlas": "Su servicio de transporte y logística ha sido excepcional, especialmente en la entrega dearena, crucial para nuestras operaciones. Su puntualidad, atención al detalle y profesionalismo hancontribuido significativamente a nuestro éxito. ¡Recomendaría sus servicios a cualquier empresa enbusca de soluciones confiables y eficientes en transporte dentro del entorno de Oil and Gas!",
  "logoAtlas": "img/logos/atlas.png",
  "titleTenaris": "Servicio Excepcional y Entrega a Tiempo",
  "bodyTenaris": "Recientemente contratamos a National para un envío de carga general y quedamosimpresionados con su profesionalismo. El carrier asignado fue muy comunicativo y la carga llegóexactamente en el tiempo prometido. Definitivamente, recomendaría National a otros por su fiabilidad yexcelente servicio al cliente.",
  "logoTenaris": "img/logos/tenaris.png",
  "titleEcostream": "Expertos en Transporte de Materiales Peligrosos",
  "bodyEcostream": "El transporte de materiales peligrosos requiere un nivel de especialización y cuidado queNational ha demostrado poseer. Su enfoque en la seguridad y su estricto cumplimiento de lasregulaciones nos han dado la tranquilidad de que nuestros envíos están en buenas manos.",
  "logoEcostream": "img/logos/ecostream.png",
  "titleChevron": "Entrega Rápida y Eficiente de Arena para Frac",
  "bodyChevron": "Nuestra experiencia con National para el transporte de arena para frac ha sido sobresaliente.Su capacidad para coordinar y entregar grandes volúmenes de arena a múltiples sitios de fracturamientode manera eficiente es impresionante. Siempre llegan a tiempo, lo que nos ayuda a mantener nuestras operaciones sin retrasos.",
  "logoChevron": "img/logos/chevron.png",
  "titleOxy": "Excelencia en Seguridad y Manejo de Agua de Producción",
  "bodyOxy": "La seguridad es nuestra prioridad principal en el transporte de agua de producción, yNational ha demostrado su compromiso con los más altos estándares. Su atención a los detalles y sucumplimiento riguroso de las regulaciones de seguridad nos han brindado tranquilidad, sabiendo que eltransporte se maneja de manera segura y eficiente",
  "logoOxy": "img/logos/oxy.png",
  "titleFilamar": "Eficiencia y Precisión en el Transporte de Arena Mojada para Frac",
  "bodyFilamar": "National ha sido un socio excepcional en el desafiante transporte de arena mojada parafracturamiento hidráulico. Su equipo demostró profesionalidad y eficiencia desde la recogida hasta laentrega. Admiramos su capacidad para adaptar métodos y garantizar la calidad de la arena,manteniendo la puntualidad y la seguridad en todo momento. Recomendaríamos a National a cualquierempresa en la industria del petróleo y gas que busque un transporte fiable y experto para operaciones defracturamiento",
  "logoFilamar": "img/logos/filamar.png",
  "schedule":"Abierto de 8:00 a.m. a 5:00 p.m. los 365 días del año."
}
